已经
已
经
转
过去
过
去
了
今天
今
天
早上
早
上
的
再讲
再
讲
一
次
选
哪个
哪
个
行
好
哦
他
到
菜场
菜
场
对
你
说
什么
什
么
事
搞错
搞
错
您
就
是
啊
谢谢
谢
阿
都
没
呃
我
干嘛
干
嘛
呀
岳母
岳
母
知道
知
道
租
有
哪里
里
啥
晓得
晓
得
麻烦
麻
烦
问题
问
题
OK
O
K
哈
工作
工
作
超市
超
市
哎
吧
不
方便
方
便
刚
出去
出
怎么
怎
孩子
孩
子
姨妈
姨
妈
应该
应
该
能
还
嗯
为
位
出差
差
划算
划
算
这个
这
人
啦
恩
行行
换
打
那里
那
找
谁
汽车
汽
车
目前
目
前
舅舅
舅
公司
公
司
可以
可
以
正确
正
确
用
太
需要
需
要
喂
认识
认
识
撒
刷刷
刷
后台
后
台
完
电话
电
话
拜拜
拜
咋
交
额
别
号码
号
码
边
亲属
亲
属
在
柜台
柜
关系
关
系
会
跟
她
大伯
大
伯
嘞
吗
唉
回来
回
来
地方
地
清楚
清
楚
好呀
也
媒体
媒
体
听
爱人
爱
重复
重
复
一遍
遍
那个
拉
本人
本
再见
见
哪儿
儿
自己
自
己
意思
意
思
东西
东
西
暂时
暂
时
哈啦
给
我们
们
财务
财
务
为什么
弄错
弄
听见
事情
情
预算
预
说说
看
考虑
考
虑
姑婆
姑
婆
错啦
开车
开
保险
保
险
挺
快
挂
好好
介绍
介
绍
下
大姨
下午
午
车子
进去
进
扣
掉
解
听说
前面
面
付
外婆
外
投诉
投
诉
你们
骚扰
骚
扰
报警
报
警
等
通知
通
完事
时间
间
还款
款
忙
呢
ok
o
k
兴趣
兴
趣
同意
同
扣款
大姑
搞好
哥哥
哥
钱
买车
买
对呀
股东
股
块
收
太太
呐
举报
举
办理
办
理
再来
小舅
小
搬砖
搬
砖
房子
房
现在
现
比较
比
较
联系
联
小孩
监护
监
护
上去
挺好
详细
详
细
对头
头
二
做
生意
生
说话
付钱
家
辞职
辞
职
保单
单
扣除
除
先
查查
查
无
费
让
转账
账
催
再说
滴
表述
表
述
咧
吃饭
吃
饭
房产
产
告诉
告
点
很
为啥
老婆
老
合格
合
格
证书
证
书
认得
刚才
才
睡
听到
姑妈
开场
要得
了解
手机
手
机
下岗
岗
想
朋友
朋
友
亲戚
戚
当然
当
然
明白
明
白
外出
搞定
定
愿意
愿
弟弟
弟
这里
打工
仔
姨夫
夫
起
得恩
阿姨
叔叔
叔
空
熟
上传
传
些
花
还清
更
嗯嗯
隔壁
隔
壁
音量
音
量
工商
商
局
儿子
都木
木
最近
最
近
接
买菜
上班
班
买卖
卖
中午
中
把
穷
买房
妹妹
妹
退休
退
休
出门
门
接触
触
四
创业
创
业
好啦
奶奶
奶
声音
声
低
女儿
女
行好
那边
还钱
开会
主
银监
银
妈妈
加
拿
带
玩意
玩
正在
网上
网
操作
操
家人
样
老板
板
员工
员
中心
心
信用
信
管理
管
换钱
完全
全
天天
您说
感
重述
刷新
新
她说
公公
刚刚
在职
本来
账户
户
弄好
堂弟
堂
处理
处
资金
资
金
真
从
好久
久
他人
自动
动
昨天
昨
业务
姑姑
兄弟
兄
妻子
妻
邻居
邻
居
经营
营
待业
待
算错
新闻
闻
用不着
着
姐姐
姐
成功
成
功
堂妹
非
大一
工信部
部
那么
家长
长
财产
肯定
肯
稍
职工
轻
学
这些
恩恩
必要
必
提前
提
工人
老妈
名
而是
而
回头
继续
继
续
舅父
父
回事
找错
帮
转达
达
在下
工厂
厂
其他
其
似
爸
父亲
法人
法
怀
资格
资产
汇
个体
打算
公安
安
死
爸爸
办厂
过钱
开厂
营业
执照
执
照
鬼
表兄
然后
找到
支
表弟
卡里
卡
确定
一会
伯伯
银行
重新
咯
蛮
工地
大体
一句
句
转告
爸妈
曝光
曝
光
记者
记
者
这样
接受
受
你好
不必
结
家庭
庭
妇女
妇
试试
试
大叔
手动
长辈
辈
还有
哈哈
主要
并
家属
以后
婆婆
两次
两
发
过来
小店
店
租房
住
行啦
1
性价
性
价
高
还给
请问
请
卖房
这么
见过
和
老公
姑父
闲钱
闲
检查
检
入账
入
男
族
复述
很久
叫
表达
又
打来
室友
室
大嫂
嫂
断
舅母
爷爷
爷
同学
里面
普通
普
大概
概
早就
毫无
毫
疑问
疑
兼职
兼
具体
具
错误
误
安排
排
缺钱
缺
身家
身
嫂子
已付
堂姐
根本
根
印象
印
象
需求
求
存
幺幺零
幺
零
农场
农
快说
离职
离
旅馆
旅
馆
110
0
想法
国外
国
表妹
异常
异
常
金融
融
姐妹
两轮
轮
人事
匹配
匹
配
忘记
忘
自行车
外公
稍微
微
白领
领
闺女
闺
同事
到底
底
熟悉
悉
零工
落
手头
紧
内人
内
干活
活
这边
职员
岳父
信号
符
小姑
失业
失
吵
<BOS>
<EOS>
<PAD>
<UNK>
<MORPHEME>
